[
      {
           "q": "¿Qué es el ahorro?",
           "options": [
         "Una entrada de dinero",
        "Es una parte del dinero que se guarda para lograr las metas",
         "Es un dinero que se paga a los bancos",
         "Dinero prestado"
           ],
           "answerIndex": 1
       },

{
           "q": "¿Qué es el ingreso?",
           "options": [
         "La cantidad de dinero recibida por un determinado tiempo",
         "Pagos que se realizan de forma anual",
         "Dinero que se deposita en un banco",
         "Ninguna de las anteriores"
           ],
           "answerIndex": 0
       },

{
           "q": "¿Cuál de las siguientes afirmaciones de PRESUPUESTO es FALSA?",
           "options": [
         "El presupuesto sirve para saber en qué se gasta el dinero",
         "Nos permite priorizar los gastos",
         "Nos permite comprar productos que no son necesarios",
         "Nos permite organizar nuestro dinero"
           ],
           "answerIndex": 2
       },

{
           "q": "¿Cuál de las siguientes afirmaciones NO es correcta?",
           "options": [
         "El ahorro debe de ser una meta fija y no lo que sobra de dinero",
         "A la hora de comprar podemos excedernos del presupuesto",
         "Guardar cada mes al menos 10% de los ingresos",
         "Nunca debemos gastar más de lo que ganamos"
           ],
           "answerIndex": 1
       },

{
           "q": "¿Qué es un gasto hormiga?",
           "options": [
         "Lo que gastamos cada mes",
         "Los ingresos que tenemos extras",
         "Gastos pequeños que se hacen por un deseo o impulso",
         "Ninguna de las Anteriores"
           ],
           "answerIndex": 2
       },

{
           "q": "¿Cuál de las siguientes afirmaciones es VERDADERA?",
           "options": [
         "Guardar el dinero en casa es lo más seguro",
         "No deberías de ahorrar mucho",
         "Guardar tu dinero en una Cuenta de Ahorros es más seguro y trae beneficios",
         "Compra lo que quieras cuando se te antoje"
           ],
           "answerIndex": 2
       },

{
           "q": "¿Cuál de las siguientes afirmaciones es la VERDADERA?",
           "options": [
         "Debes utilizar tu tarjeta de Crédito para todas tus compras",
         "Tener una Tarjeta de Crédito es malo para mis finanzas",
         "Debo de utilizar mi Tarjeta de Crédito de manera responsable y pagarla a tiempo",
         "Ninguna de las anteriores"
           ],
           "answerIndex": 2
       },

{
           "q": "¿Qué es un adelanto de salario?",
           "options": [
         "Un regalo de parte de la empresa o el jefe",
         "Un préstamo con intereses",
         "Es un premio por ser un excelente empleado",
         "Adelanto en efectivo que se deducirá automáticamente en el siguiente pago de salario"
           ],
           "answerIndex": 3
       },

{
           "q": "¿Qué es una cuenta de ahorro?",
           "options": [
         "Es un préstamo de dinero",
         "Documento que representa promesa de pago",
         "Es un producto diseñado para depositar dinero y acumularlo, con el tiempo genera rentabilidad por los intereses",
         "Documento para retirar dinero que me presta una entidad financiera"
           ],
           "answerIndex": 2
       },

{
           "q": "¿Qué es un crédito?",
           "options": [
         "Salario por un servicio prestado",
         "Inversión en un negocio",
         "Dinero que presta una institución financiera con el compromiso que sea devuelto con intereses",
         "Ninguna de las anteriores"
           ],
           "answerIndex": 2

       } 
]
